const productJSON =
[
    {
        'id': '1.1',
        'title': 'скринька з павичем',
        'description': 'Для прикрас і маленьких жіночих таємниць. Скринька в техніці декyпаж з об’ємною ліпниною для зберігання прикрас та інших дрібниць. Рyчна робота. Матеріал: МДФ. Розмір: вис.11(15)см, шир. 18см, дов. 10,5 см. Вага: 633гр.',
        'price': 700,
        'imgUrl': 'img/peacock.jpg'
    },
    {
        'id': '1.2',
        'title': 'скринька з калиною',
        'description': 'Для прикрас і маленьких жіночих таємниць. Скринька в техніці декyпаж для прикрас та інших дрібниць. Рyчна робота.',
        'price': 200,
        'imgUrl': 'img/guelder-rose.jpg'
    },
    {
        'id': '1.3',
        'title': 'скринька кругла старовинна',
        'description': 'Для прикрас і маленьких жіночих таємниць. Скринька з об’ємною ліпниною для прикрас та інших дрібниць. Рyчна робота.',
        'price': 200,
        'imgUrl': 'img/round-box.jpg'
    },
    {
        'id': '2.1',
        'title': 'прикраса коник',
        'description': 'Для прикрас і маленьких жіночих таємниць. Скринька в техніці декyпаж з об’ємною ліпниною для зберігання прикрас та інших дрібниць. Рyчна робота. Матеріал: МДФ. Розмір: вис.11(15)см, шир. 18Новорічна декоративна прикраса. Виконана в техніці декyпаж. Рyчна робота. Матеріал: МДФ.см, дов. 10,5 см. Вага: 633гр.',
        'price': 50,
        'imgUrl': 'img/horse.jpg'
    },
]